# -*- coding: utf-8 -*-

status_proverki = ['Не дозвонился',
                   'По указанным номерам ЗЛ отсутствует',
                   'ЗЛ подтверждает факт заключения договора, но данные указаны с ошибками',
                   'ЗЛ подтверждает факт заключения договора',
                   'Отказ от факта заключения договора',
                   'Договор заключал, но будет расторгать',
                   'Негатив',
                   'Подтверждает заключение, но договор не подписывал'
                     ]
postupilo_obraschenie = ['Отказ']